export const saraliswaralu = [
  [
    `స రి గ మ | స రి | గ మ ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | స రి | గ మ ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | స' ని | ద ప ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | స రి | స రి ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | స' ని | స' ని ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | రి గ | మ ప ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | ని ద | ప మ ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | పా | పా ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | మా | మా ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | ప మ | గ రి ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | మ ప | ద ని ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | ప మ | ద ప ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | మ ప | గ మ ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | స మ | గ రి ||`,
    ` స రి గ మ | ప ద | ని స' ||`,
    `స' ని ద ప | స' ప | ద ని ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ],
  [
    `స రి గ మ | పా | ప మ ||`,
    ` ద ద పా | మ మ | పా ||`,
    `ద ని సా' | స' ని | ద ప ||`,
    ` స' ని ద ప | మ గ | రి స ||`
  ]
];

export const saraliswaramulu_videos = [
  'https://www.youtube.com/embed?v=drMpTV-ExOk',
  'https://www.youtube.com/embed?v=bYpF6t-g05g',
  'https://www.youtube.com/embed?v=5mrMepVWKvc',
  'https://www.youtube.com/embed?v=f-iOVNqlyqE'
]